[{"Id":"943c4640-9d74-11ef-be7d-bda18e2bf16c","Title":"Explosion de l'immigration permanente au Québec: un seuil de 67 000 prévu l’an prochain","Text":"Le ministre de l’Immigration, Jean-François Roberge, a déposé ce matin son plan annuel d’immigration. Les chiffres dévoilés indiquent que le Québec accueillera en 2025 entre 64 000 et 67 000 nouveaux arrivants permanents, soit environ 10 000 de plus que cette année.","Category":"Immigration","Image":"943cbb70-9d74-11ef-be7d-bda18e2bf16c.webp","Creation":1731217815471},{"Id":"056bf3b0-9d75-11ef-be7d-bda18e2bf16c","Creation":1731217815471,"Title":"Trump menace le financement canadien des usines de batteries","Text":"L'élection de Donald Trump aux États-Unis pourrait faire perdre des milliards de dollars à Northvolt, au Québec, ainsi qu'aux projets d'usines de batterie\r\nLes gouvernements fédéral et provinciaux devraient en effet retirer ses subventions à la production si les États-Unis font de même. Et c'est justement l'intention du président américain désigné.C'est le principe du miroir. Le gouvernement reflète ce qui se fait de l'autre côté de la frontière. Si Washington augmente ses aides publiques à l'industrie de la batterie dans le cadre de l'Inflation Reduction Act (IRA), Ottawa les augmente. Si Washington les diminue, Ottawa les diminue. Si Washington les coupe, Ottawa les coupe.","Category":"Economie","Image":"c1fb84b0-9eff-11ef-84fb-d99cdcd6c3e7.webp"},{"Id":"ba54b9c0-9f8b-11ef-b90f-fbe767a4885d","Creation":1731261062286,"Title":"Transition historique - Biden recevra Trump à la Maison-Blanche mercredi","Text":"Deux jours après la victoire sans appel du républicain face à Kamala Harris, Joe Biden s’était engagé à assurer un transfert du pouvoir à son pire ennemi politique dans le calme, espérant ainsi «faire baisser la température» dans un pays à cran.\r\n\r\nSèchement battue après une campagne acerbe, la vice-présidente démocrate avait aussi assuré vouloir «aider» Donald Trump dans cette période.\r\n\r\nLa rencontre, qui aura lieu à 16 h GMT mercredi dans le Bureau ovale, sera la première étape de cette transition, avant le début de son mandat le 20 janvier.\r\nUne situation bien différente de 2020, lorsque Donald Trump avait refusé de reconnaître sa défaite et avait boycotté la cérémonie d’investiture de Joe Biden. Et cela après que ses partisans eurent pris d’assaut le Capitole, temple de la démocratie américaine, pour empêcher la certification de la victoire du démocrate, le 6 janvier 2021.\r\n\r\nQuatre ans plus tard, le magnat de l’immobilier, qui a été la cible durant la campagne de deux tentatives d’assassinat et a été inculpé et condamné au pénal et au civil, va faire un incroyable retour à la Maison-Blanche.Son premier mandat avait été marqué par une valse de ministres et de conseillers successivement tombés en disgrâce. La question est maintenant de savoir à quoi va ressembler le gouvernement Trump 2.\r\n\r\nIl a procédé jeudi à sa première grande nomination: Susie Wiles, architecte de sa campagne, sera sa cheffe de cabinet, un poste ultra-stratégique qui n’a jamais été occupé par une femme.Le reste devrait être annoncé dans les semaines à venir. RFK Jr, neveu du président assassiné et ancien candidat indépendant rallié à Donald Trump, pourrait se voir confier des responsabilités dans la santé publique.\r\n\r\nUne autre figure clé devrait être le milliardaire Elon Musk, qui a fait très activement campagne pour Donald Trump. Le président élu pourrait charger l’homme le plus riche du monde de réorganiser profondément l’administration fédérale.\r\nPar ailleurs, le républicain a indiqué dans son réseau Truth Social samedi qu’il ne rappellerait pas, pour faire partie de son gouvernement, son ancien secrétaire d’État Mike Pompeo, pressenti pour piloter le Pentagone, ni l’ambassadrice des États-Unis à l’ONU sous son mandat, Nikki Haley, devenue sa rivale lors des primaires républicaines.","Category":"Politique","Image":"ba54e0d0-9f8b-11ef-b90f-fbe767a4885d.jpeg"},{"Id":"53e23610-a10f-11ef-8727-dfa1aded0478","Creation":1731427374535,"Title":"a","Text":"aaaa","Category":"a","Image":"53e2ab40-a10f-11ef-8727-dfa1aded0478.png"}]