[{"Id":"943c4640-9d74-11ef-be7d-bda18e2bf16c","Title":"Explosion de l'immigration permanente au Québec: un seuil de 67 000 prévu l’an prochain","Text":"Le ministre de l’Immigration, Jean-François Roberge, a déposé ce matin son plan annuel d’immigration. Les chiffres dévoilés indiquent que le Québec accueillera en 2025 entre 64 000 et 67 000 nouveaux arrivants permanents, soit environ 10 000 de plus que cette année.","Category":"Immigration","Image":"943cbb70-9d74-11ef-be7d-bda18e2bf16c.webp","Creation":1731217815471},{"Id":"056bf3b0-9d75-11ef-be7d-bda18e2bf16c","Creation":1731439060507,"Title":"Trump menace le financement canadien des usines de batteries","Text":"L'élection de Donald Trump aux États-Unis pourrait faire perdre des milliards de dollars à Northvolt, au Québec, ainsi qu'aux projets d'usines de batterie\r\nLes gouvernements fédéral et provinciaux devraient en effet retirer ses subventions à la production si les États-Unis font de même. Et c'est justement l'intention du président américain désigné.C'est le principe du miroir. Le gouvernement reflète ce qui se fait de l'autre côté de la frontière. Si Washington augmente ses aides publiques à l'industrie de la batterie dans le cadre de l'Inflation Reduction Act (IRA), Ottawa les augmente. Si Washington les diminue, Ottawa les diminue. Si Washington les coupe, Ottawa les coupe.","Category":"Economie","Image":"c1fb84b0-9eff-11ef-84fb-d99cdcd6c3e7.webp"},{"Id":"a2ead0f0-a4f7-11ef-aef2-21f13e0fd977","Creation":1731856896887,"Title":"Neuf minutes qui montrent que le Canadien est sur la bonne voie","Text":"Il faut dire que le Canadien a sensiblement resseré son jeu depuis quelques matchs. On en a notamment eu la preuve face au Wild du Minessota, jeudi soir, mais ce fut encore plus le cas contre Columbus.\r\n\r\n«Dans les derniers matchs, on a fait un meilleur travail là-dessus, a admis le gardien Samuel Montembeault. Ce soir aussi, on a fait un très bon match et on est sorti fort en première période.»\r\nCe genre de performance s'inscrit surtout dans un processus à long terme pour le Canadien. \r\n\r\n«On essaie de batir un style de jeu, une attitude des deux bords de la glace pour le long terme, pas juste pour un match», a déclaré Martin St-Louis.\r\n\r\nD’ailleurs, après un bon début de match, le Canadien a connu une première moitié de deuxième période ardue. Au cours de cette séquence plus laborieuse, les hommes de St-Louis ont encaissé le but égalisateur, résultat d'un tir de la pointe du défenseur Dante Fabbro.\r\n\r\nMais malgré tout, il existait un monde, il n’y a pas si longtemps que ça, où le CH aurait pu crouler sous la pression, et St-Louis l'a admis. Au contraire, le Tricolore a réussi à traverser la tempête.\r\n\r\n«De temps en temps, notre inexpérience va être visible, a lancé l'entraîneur-chef du Tricolore. C’est juste une question de pouvoir gérer. Ça fait partie du processus, et les gars savent qu’on veut aller au même endroit, mais il y aura des moments plus difficiles collectivement et individuellement.»\r\n\r\n«On a joué une très bonne partie pendant longtemps, il y a juste eu une période de neuf minutes où j'ai eu un peu peur.»\r\n\r\nPlus de peur que de mal, car les hommes de St-Louis sont ressortis encore plus forts en troisième période, inscrivant trois buts sans réplique. ","Category":"Sport","Image":"a3e7a780-a4f7-11ef-aef2-21f13e0fd977.jpeg"}]